Repository: owncloud/ios-app
Catalog: ownCloud/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, eu, fr, ko, pt_br, ru, sq, th_th

source: If you 'Continue', you will be prompted to allow the '{{app.name}}' app to open the {{authmethodName}} login page where you can enter your credentials.
de: Wenn Sie auf 'Fortsetzen' klicken, werden Sie aufgefordert, der App '{{app.name}}' das Öffnen der {{authmethodName}} Login Seite zu erlauben, wo Sie Ihre Zugangsdaten eingeben können.
es: Si usted continúa, será redirigido para permitir a '{{app.name}}' abrir la pagina de autenticación {{authmethodName}} donde podrá introducir sus credenciales.
pt_br: Se você 'Continuar', você será solicitado a permitir que o aplicativo '{{app.name}}' abra a página de login {{authmethodName}} onde você pode inserir suas credenciais.
ru: При нажатии кнопки «Продолжить» вам будет предложено разрешить приложению "{{app.name}}" открыть страницу входа {{authmethodName}}, на которой вы сможете ввести свои учетные данные.
sq: Nëse “Vazhdoni”, do t’ju shfaqet kërkesa për të lejuar aplikacionin '{{app.name}}' të hapë faqen e hyrjeve me {{authmethodName}}, prej nga mund të jepni kredencialet tuaja.

source: If you have a moment to give us your feedback, please take our survey.
de: Wenn Sie einen Moment Zeit haben uns Ihr Feedback mitzuteilen, nehmen Sie bitte an der Umfrage teil.

source: If you make an item a favorite, it will turn up here.
de: Wenn Sie ein Element favorisieren, wird es hier erscheinen.
es: Si marca un elemento como favorito, aparecerá aquí.
pt_br: Se você tornar um item favorito, ele aparecerá aqui.
sq: Nëse një objekti i vini shenjë si të parapëlqyer, ai do të shfaqet këtu.

source: If you would like background media uploads to be more reliable, you should enable background location updates.
de: Wenn Sie möchten, dass die Medien-Uploads im Hintergrund zuverlässiger sind, sollten Sie die Standortaktualisierung im Hintergrund aktivieren.
es: Si desea que las cargas de medios en segundo plano sean más confiables, debe habilitar las actualizaciones de ubicación en segundo plano.
ko: 백그라운드 미디어 업로드의 신뢰성을 높이려면 백그라운드 위치 업데이트를 활성화해야 합니다.
pt_br: Se desejar que os envios de mídia em segundo plano sejam mais confiáveis, você deve habilitar as atualizações de localização em segundo plano.
sq: Nëse do të donit që ngarkimet në prapaskenë të mediave të jenë më të qëndrueshme, duhet të aktivizoni përditësime vendndodhjeje në prapaskenë.
th_th: หากคุณต้องการให้การอัปโหลดสื่อพื้นหลังมีความน่าเชื่อถือมากยิ่งขึ้น คุณควรเปิดใช้งานการอัปเดตตำแหน่งในเบื้องหลัง

source: Ignore updates
de: Aktualisierungen ignorieren
es: Ignorar actualizaciones
fr: Ignorer les mises à jour
ko: 업데이트 무시
pt_br: Ignore as atualizações
ru: Игнорировать обновления
sq: Shpërfill përditësimet
th_th: ไม่สนใจการอัปเดต

source: Image grid
de: Bild-Kacheln
es: Rejilla de imágenes
pt_br: Grade de imagem
ru: Сетка изображений
sq: Mozaik figurash

source: Import "{{itemName}}"
de: Importiere "{{itemName}}"
es: Importar "{{itemName}}"
pt_br: Importar "{{itemName}}"
ru: Импортировать "{{itemName}}"
sq: Importo “{{itemName}}”

source: Import {{itemCount}} files
de: Importiere {{itemCount}} Dateien
es: Importar {{itemCount}} ficheros
pt_br: Importar {{itemCount}} arquivos
ru: Импортировать {{itemCount}} файлов
sq: Importo {{itemCount}} kartela

source: Import from Clipboard
de: Aus Zwischenablage importieren
es: Importar del portapapeles
fr: Importer depuis le Presse-papier
ko: 클립보드에서 가져오기
pt_br: Importar da área de transferência
ru: Импортировать из буфера обмена
sq: Importoje prej të Papastre
th_th: นำเข้าจากคลิปบอร์ด

source: Import not allowed
de: Importieren nicht erlaubt
es: Importar no está permitido
ko: 가져오기 비허용
pt_br: Importação não autorizado
ru: импорт не разрешен
sq: Nuk lejohet importimi

source: Importing files through opening is not allowed on this device.
de: Das Importieren von Dateien durch Öffnen ist auf diesem Gerät nicht erlaubt.
es: La importación de archivos a través de la apertura no está permitida en este dispositivo.
ko: 이 장치에서는 열기를 통해 파일을 가져올 수 없습니다.
pt_br: A importação de arquivos através da abertura não é permitida neste dispositivo.
ru: Импортирование файлов через открытие на этом устройстве не разрешено.
sq: Në këtë pajisje nuk lejohet importim kartelash përmes hapjes.

source: Importing files through the Share Extension is not allowed on this device.
de: Der Import von Dateien über die Teilen-Erweiterung ist auf diesem Gerät nicht erlaubt.
es: Importar archivos a través de la extensión Compartir no está permitido en este dispositivo.
ko: 이 장치에서는 공유 확장을 통해 파일을 가져올 수 없습니다.
pt_br: A importação de arquivos por meio da extensão de compartilhamento não é permitida neste dispositivo.
ru: Импортирование файлов через Share Extension не разрешено на этом устройстве.
sq: Në këtë pajisje nuk lejohet importim kartelash përmes Share Extension.

source: In the cloud
de: In der Cloud

source: Invite
de: Einladung
es: Invitar
fr: Inviter
pt_br: Convidar
ru: Пригласить
sq: Ftoje

source: Item grid
de: Element-Kacheln
es: Rejilla de elementos
pt_br: Grade de itens
ru: Сетка предметов
sq: Mozaik objektesh

source: last used
de: zuletzt benutzt
pt_br: usado por último
ru: последний используемый
sq: përdorur së fundi më

source: license
de: Lizenz
es: licencia
ko: 라이선스
pt_br: licença
sq: licencë

source: Local copy
de: Lokale Kopie

source: Local version
de: Lokale Version

source: Locations
de: Umgebungen
es: Localizaciones
pt_br: Localizações
ru: Места
sq: Vende

source: Log out of '%@' failed
de: Abmeldung von '%@' fehlgeschlagen

source: Messages
de: Nachrichten

source: More for {{title}}
de: Mehr zu {{title}}

source: Move "{{itemName}}"
de: Verschiebe "{{itemName}}"
es: Mover "{{itemName}}"
pt_br: Mover "{{itemName}}"
sq: Lëvize “{{itemName}}”

source: Move {{itemCount}} items
de: Verschiebe {{itemCount}} Elemente
es: Mover {{itemCount}} elementos
pt_br: Mova {{itemCount}} itens
sq: Lëviz {{itemCount}} objekte

source: Name of saved search
de: Name der gespeicherten Suche
es: Nombre de búsqueda guardada
pt_br: Nome da pesquisa salva
ru: Название сохраненного поиска
sq: Emër i kërkimit të ruajtur

source: Name of template
de: Name der Vorlage
es: Nombre de plantilla
pt_br: Nome do modelo
ru: Имя шаблона
sq: Emër gjedheje

source: Next item
de: Nächste Datei

source: No account configured
de: Kein Account konfiguriert

source: No account has been set up in the {{app.name}} app yet.
de: Es wurde noch kein Konto in der {{app.name}} App eingerichtet.
pt_br: Nenhuma conta foi configurada no aplicativo {{app.name}} ainda.
ru: В приложении {{app.name}} еще не создана учетная запись.
sq: Te {{app.name}} s’është ujdisur ende llogari.

source: No contents
de: Kein Inhalt
es: Sin contenido
pt_br: Sem conteúdo
ru: нет содержимого
sq: Pa lëndë

source: No favorites found
de: Keine Favoriten gefunden
es: No se encontraron favoritos
pt_br: Nenhum favorito encontrado
sq: S’u gjetën të parapëlqyer

source: No files available offline
de: Keine offlineverfügbaren Dateien
es: No hay ficheros disponibles offline
pt_br: Nenhum arquivo disponível off-line
ru: Нет файлов доступных офлайн
sq: S’ka kartela për përdorim jashtë interneti

source: No items found matching the search criteria.
de: Keine Elemente für dieses Suchkriterium gefunden.
es: No se encontraron elementos coincidentes con el criterio de búsqueda.
pt_br: Não foram encontrados itens correspondentes aos critérios de pesquisa.
sq: S’u gjetën objekte me përputhje me kriteret e kërkimit.

source: No items shared by link
de: Keine über einen Link geteilten Elemente
es: No hay elementos compartidos por enlace
pt_br: Nenhum item compartilhado por link
sq: S’ka objekte ndarë përmes lidhjeje

source: No items shared by you
de: Keine von Dir geteilten Elemente
es: No hay elementos compartidos.
pt_br: Nenhum item compartilhado por você
sq: S’ka objekte të ndarë nga ju

source: No items shared with you
de: Keine mit Dir geteilten Elemente
es: No hay elementos compartidos con usted
pt_br: Nenhum item compartilhado com você
sq: S’ka objekte të ndarë me ju

source: No spaces
de: Keine Spaces

source: No user or group matches your search.
de: Keine Benutzer:innen oder Gruppen für Ihre Suche gefunden

source: on
de: an

source: Open app
de: App öffnen
pt_br: Abrir aplicativo
ru: Открыть приложение
sq: Hap aplikacionin

source: Open help page
de: Hilfeseite öffnen

source: Open in {{appName}} (web)
de: Öffnen in {{appName}} (web)
es: Abrir en {{appName}} (web)
pt_br: Abrir em {{appName}} (web)
sq: Hape me {{appName}} (web)

source: Open link
de: Link öffnen

source: Open shortcut
de: Verknüpfung öffnen

source: Opening documents is not supported by the app provider on this instance.
de: Das Öffnen von Dokumenten wird vom App-Anbieter auf dieser Instanz nicht unterstützt.
es: Abrir documentos no esta soportado por el proveedor de aplicaciones en esta instancia.
pt_br: A abertura de documentos não é suportada pelo provedor de aplicativos nesta instância.
sq: Hapja e dokumenteve nuk mbulohet nga shërbimi i aplikacioneve në këtë instancë.

source: Opening link failed
de: Öffnen des Links fehlgeschlagen

source: Opening not allowed
de: Öffnen nicht erlaubt
es: No se permite su apertura
ko: 열기 비허용
pt_br: Abertura não permitida
ru: Открытие не разрешено
sq: Nuk lejohet hapja

source: Opening…
de: Öffnen…
es: Abriendo...
pt_br: Abertura…
sq: Po hapet…

source: Passcode option
de: PIN-Option
es: Opción código
fr: Option de code de sécurité
ko: 암호 옵션
pt_br: Opção de senha
sq: Mundësi kodkalimi
th_th: ตัวเลือกรหัสปลดล็อค

source: Passcode setup
de: PIN-Sperre einrichten
es: Configuración de código de acceso
pt_br: Configuração de senha
sq: Ujdisje kodkalimi

source: Paste
de: Einfügen
es: Pegar
fr: Coller
ko: 붙여넣기
pt_br: Colar
ru: Вставить
sq: Ngjite

source: Pick a destination for photo uploads
de: Ziel für Photo-Uploads wählen

source: Pick a destination for video uploads
de: Ziel für Videouploads wählen

source: Pick a document type to create:
de: Wähle den zu erzeugenden Dokumenten Typ:
es: Elige un tipo de documento para crear:
fr: Choisissez un type de document à créer:
ko: 생성할 문서 타입을 고르세요.
pt_br: Escolha um tipo de documento para criar:
ru: Выберите тип документа для создания:
sq: Zgjidhni një dokument për krijim:

source: Pick a name
de: Wähle einen Namen
es: Coja un nombre
pt_br: Escolha um nome
sq: Zgjidhni një emër

source: Pick file or folder
de: Datei oder Ordner wählen

source: Please choose how many digits you want to use for the passcode lock?
de: Wie viele Ziffern wollen Sie für die PIN-Sperre verwenden?
es: Elija cuántos dígitos desea usar para el bloqueo por código.
ko: 암호 잠금에 사용할 숫자를 선택하십시오.
pt_br: Por favor, escolha quantos dígitos você deseja usar para o bloqueio por senha?
sq: Ju lutemi, zgjidhni sa shifra doni të përdoren për kyçje me kodkalim?
th_th: โปรดเลือกจำนวนตัวอักษรที่คุณต้องการใช้สำหรับรหัสปลดล็อค

source: Please note: Folders can only be pasted into the %@ app and the same account.
de: Bitte beachten Sie: Ordner können nur in die %@ App und in das gleiche Konto eingefügt werden.
es: Tenga en cuenta que: Las carpetas solo pueden ser pegadas dentro de la aplicación %@ y en la misma cuenta.
ko: 폴더는 %@ 앱 그리고 동일한 계정으로만 붙여넣을 수 있습니다.
pt_br: Observação: as pastas só podem ser coladas no %@ aplicativo e a mesma conta.
sq: Ju lutemi, mbani parasysh: Dosjet mund të ngjiten vetëm te aplikacioni %@ dhe e njëjta llogari.
th_th: โปรดทราบ: สามารถวางโฟลเดอร์ลงในแอพ %@ ด้วยบัญชีเดียวกันเท่านั้น

source: Please open the app and select the account to re-authenticate.
de: Bitte öffnen Sie die App und wählen Sie das Benutzerkonto um sich neu anzumelden.

source: Preparing account
de: Konto vorbereiten
es: Preparando cuenta
ko: 계정 준비 중
pt_br: Preparando conta
ru: Создать учётную запись
sq: Përgatitje llogarie

source: Previous item
de: Vorherige Datei

source: Processing on server
de: Verarbeitung im Server
es: Procesando en el servidor
pt_br: Processando no servidor
sq: Përpunim në shërbyes

source: Purchases & Subscriptions
de: Käufe & Abonements
es: Compras & Suscripciones
pt_br: Compras & Assinaturas
ru: Покупки и подписки
sq: Blerje & Pajtime

source: Refresh without asking
de: Aktualisieren ohne Nachfrage
es: Actualizar sin preguntar
ko: 묻지 않고 새로고침
pt_br: Atualizar sem pedir
ru: Обновлять не спрашивая
sq: Rifreskoje pa pyetur
th_th: รีเฟรชโดยไม่ต้องถาม

source: Remove expiration date
de: Ablaufsdatum entfernen

source: Remove from sidebar
de: Aus Seitenleiste entfernen

source: Remove password
de: Passwort entfernen

source: Removes downloaded files and local copies of items marked as Available Offline. The latter will be re-downloaded next time you log into your account (connectivity required).
de: Entfernt heruntergeladene Dateien und lokale Kopien von offline verfügbaren Daten. Letztere werden nach der nächsten Anmeldung in ihrem Benutzerkonto wieder heruntergeladen, solange eine Verbindung zum Server besteht.
es: Elimina los archivos descargados y las copias locales de los elementos marcados como Disponibles sin conexión. Este último se volverá a descargar la próxima vez que inicie sesión en su cuenta (se requiere conectividad).
ko: 오프라인에서 사용 가능이라 표시된 다운로드된 파일과 로컬 사본을 제거합니다. 후자는 계정에 다시 로그인했을 때 다시 다운로드합니다 (연결 필요).
pt_br: Remove arquivos baixados e cópias locais de itens marcados como Disponíveis offline. Este último será baixado novamente na próxima vez que você fizer login em sua conta (conectividade necessária).
ru: Удаляет скачанные файлы и локальные копии элементов, помеченных как Доступные офлайн. Последние будут снова скачаны при следующем входе в вашу учетную запись (требуется подключение).
sq: Heq kartelat e shkarkuara dhe kopjet vendore që tregohen si Të Përdorshme Jo Në Linjë. Këto të dytat do të rishkarkohen herën tjetër që bëni hyrjen në llogarinë tuaj (lyp lidhje në internet).

source: Reveal
de: Zeigen

source: Reveal in folder
de: Im Ordner anzeigen
es: Revelar en carpeta
ko: 폴더에 나타내기
pt_br: Revelar na pasta
ru: Показать в папке
sq: Shfaqe në dosje
th_th: เปิดเผยในโฟลเดอร์

source: Save as search template
de: Suche als Vorlage speichern
es: Guardar como plantilla de búsqueda
pt_br: Salvar como modelo de pesquisa
ru: Сохранить как шаблон поиска
sq: Ruaje si gjedhe kërkimi

source: Save search
de: Suche speichern
es: Guardar búsqueda
pt_br: Salvar busca
ru: Сохранить поиск
sq: Ruaje kërkimin

source: Saved search
de: Gespeicherte Suche
es: Búsqueda guardada
pt_br: Pesquisa salva
ru: Сохраненный поиск
sq: Kërkim i ruajtur

source: Saved searches
de: Gespeicherte Suchen
es: Búsquedas guardadas.
pt_br: Pesquisas salvas
ru: Сохраненные поиски
sq: Kërkime të ruajtur

source: Search {{space.name}}
de: {{space.name}} durchsuchen
es: Buscar {{space.name}}
pt_br: Pesquisar {{space.name}}
ru: Поиск {{space.name}}
sq: Kërko në {{space.name}}

source: Search account
de: Konto durchsuchen
es: Buscar cuenta
ko: 계정 검색
pt_br: Pesquisar conta
ru: Поиск в учётной записи
sq: Kërko llogari
th_th: ค้นหาบัญชี

source: Search folder
de: Ordner durchsuchen
es: Buscar carpeta
ko: 폴더 검색
pt_br: Pesquisar pasta
ru: Поиск в папке
sq: Kërko në dosje
th_th: ค้นหาโฟลเดอร์

source: Search for users or groups
de: Suche nach Benutzer:innen oder Gruppen
es: Buscar usuarios o grupos
pt_br: Pesquisar usuários ou grupos
ru: Поиск пользователей или групп
sq: Kërkoni për përdorues ose grupe

source: Search from {{folder.name}}
de: Suche von {{folder.name}}
es: Buscar en {{folder.name}}
pt_br: Pesquise em {{folder.name}}
ru: Поиск по {{folder.name}}
sq: Kërko prej {{folder.name}}

source: Search space
de: Space durchsuchen
es: Buscar en space
pt_br: Espaço de pesquisa
ru: Поиск в пространстве
sq: Kërko në hapësirë

source: Search template
de: Suchvorlage
es: Buscar plantilla
pt_br: Modelo de pesquisa
ru: Шаблон поиска
sq: Gjedhe kërkimi

source: Search templates
de: Suchvorlagen
es: Buscar plantillas
pt_br: Pesquisar modelos
ru: Шаблоны поиска
sq: Gjedhe kërkimi

source: Search tree
de: Baum durchsuchen
es: Buscar en árbol
pt_br: Árvore de pesquisa
ru: Дерево поиска
sq: Pemë kërkimesh

source: Select Destination
de: Ziel wählen

source: Select folder
de: Ordner auswählen

source: Select one or more items.
de: Wähle ein oder mehrere Elemente
es: Seleccione uno o más elementos.
pt_br: Selecione um ou mais itens.
sq: Përzgjidhni një ose më tepër objekte.

source: Select target.
de: Wähle Ziel
es: Seleccionar destino.
pt_br: Selecione o alvo.
sq: Përzgjidhni objektiv.

source: Set
de: Setzen

source: Setup a new account in the app to save to.
de: Fügen Sie in der App einen Account hinzu um in ihn abzuspeichern.

source: Share Extension disabled
de: Erweiterung zum Teilen ist deaktiviert
es: Extensión Compartir deshabilitada
ko: 공유 확장 비활성화됨
pt_br: Extensão de compartilhamento desabilitada
ru: Отключение расширения общего доступа
sq: Zgjerimi për Ndarje Me të Tjerë është çaktivizuar

source: Share Extension unavailable
de: Share-Erweiterung nicht verfügbar

source: Shared
de: Geteilt

source: Shared by {{owner}}
de: Geteilt von {{owner}}
es: Compartido por {{owner}}
eu: {{owner}}-ek partekatua
pt_br: Compartilhado por {{owner}}
sq: Ndarë me të tjerë nga {{owner}}

source: Shared by me
de: Geteilt von mir
es: Compartido por mi
pt_br: Compartilhado por mim
sq: Ndarë nga unë

source: Shared with {{recipient}}
de: Geteilt mit {{recipient}}
es: Compartido con {{recipient}}
pt_br: Compartilhado com {{recipient}}
sq: Ndarë me {{recipient}}

source: Shared with {{recipients}}
de: Geteilt mit {{recipients}}
es: Compartido con {{recipients}}
pt_br: Compartilhado com {{recipients}}
sq: Ndarë me {{recipients}}

source: Shared with me
de: Mit mir geteilt
es: Compartido conmigo
pt_br: Compartilhou comigo
sq: Ndarë me mua

source: Sharing requires an active connection.
de: Freigabe erfordert eine aktive Verbindung.
es: Compartir necesita una conexión activa.
pt_br: O compartilhamento requer uma conexão ativa.
sq: Ndarja me të tjerë lyp një lidhje aktive

source: Shortcut
de: Verknüpfung

source: Shortcut to '{{hostname}}'
de: Verknüpfung zu '{{hostname}}'

source: Shorten by one week
de: Vorziehen um eine Woche

source: Show
de: Zeigen

source: Show message
de: Nachricht zeigen

source: Show more results
de: Mehr Ergebnisse anzeigen
es: Mostrar más resultados
fr: Afficher plus de résultats
ko: 결과 더보기
pt_br: Mostrar mais resultados
ru: Показать больше результатов
sq: Shfaq më tepër përfundime
th_th: แสดงผลลัพธ์เพิ่มเติม

source: Show new version
de: Neue Version anzeigen
es: Mostrar nueva versión
fr: Afficher la nouvelle version
ko: 새 버전 보기
pt_br: Mostrar nova versão
ru: Показать новую версию
sq: Shfaq versionin e ri
th_th: แสดงเวอร์ชันใหม่

source: Show/Hide sidebar
de: Seiteleiste zeigen/verstecken

source: Sort by {{attribute}} in {{direction}} order
de: {{direction}} sortiert nach {{attribute}}

source: Switch Theme Style
de: Theme wechseln
es: Cambiar estilo del tema
ko: 테마 스타일 변경
pt_br: Mudar o Estilo do Tema
ru: Переключить стиль темы
sq: Ndërroni Stil Teme
th_th: เปลี่ยนรูปแบบธีม

source: Take survey
de: An Umfrage teilnehmen

source: The {{app.name}} share extension is not available on this system.
de: Die {{app.name}} Share-Extension ist auf diesem System nicht verfügbar.

source: The destination this shortcut points to could not be found. It may have been deleted or you may not have access to it.
de: Das Ziel, auf das diese Verknüpfung verweist, konnte nicht gefunden werden. Möglicherweise wurde es gelöscht oder Sie haben keinen Zugriff darauf.

source: The password was copied to the clipboard
de: Das Passwort wurde ins Clipboard kopiert.

source: The search term you entered did not match any item in the selected scope.
de: Der eingegebene Suchbegriff passt auf kein Element im ausgewählten Suchbereich.
es: No hay coincidencias entre el término de búsqueda introducido y ningún elemento en el ámbito seleccionado.
pt_br: O termo de pesquisa inserido não corresponde a nenhum item no escopo selecionado.
ru: Введенный вами термин поиска не соответствует ни одному элементу в выбранной области видимости.
sq: Termi i kërkimit që dhatë, s’ka përputhje me ndonjë objekt brenda fushëveprimit të përzgjedhur.

source: The shortcut points to a URL, but the configuration of this app prohibits opening it.
de: Die Verknüpfung verweist auf eine URL, aber die Konfiguration dieser App untersagt das Öffnen.

source: This folder is empty.
de: Dieser Ordner ist leer.
es: Carpeta vacía
pt_br: Esta pasta está vazia.
ru: Папка пуста.
sq: Kjo dosje është e zbrazët.

source: This folder is empty. Fill it with content:
de: Dieser Ordner ist leer. Füllen Sie ihn mit Inhalt:
es: Carpeta vacía. Añada contenido:
pt_br: Esta pasta está vazia. Preencha com o conteúdo:
ru: Эта папка пуста. Заполните ее содержимым:
sq: Kjo dosje është e zbrazët. Mbusheni me lëndë:

source: This shortcut points to: {{url}}
de: Diese Verknüpfung verweist auf: {{url}}

source: To use the app, you need to create a passcode.
de: Sie müssen die PIN-Sperre konfigurieren, um die App zu nutzen
es: Para usar la app tiene que crear un código de acceso.
pt_br: Para usar o aplicativo, você precisa criar uma senha.
sq: Që të përdorni aplikacionin, lypset të krijoni një kodkalim.

source: Toggle layout
de: Layout ändern

source: Toggle Search Scope
de: Suchbereich umschalten
es: Cambiar alcance de búsqueda
ko: 검색 영역 토글
pt_br: Alternar Escopo de Pesquisa
ru: Переключить область поиска
sq: Aktivizoni/Çaktivizoni Shtrirje Kërkimi
th_th: สลับขอบเขตการค้นหา

source: Tree
de: Baum
es: Árbol
pt_br: Árvore
ru: дерево
sq: Pemë

source: undated
de: undatiert

source: Unknown
de: Unbekannt

source: Unlock using %@?
de: Entsperren mit %@?
es: ¿Desbloquear usando %@?
ko: %@을(를) 사용하여 잠금을 해제하시겠습니까?
pt_br: Desbloquear usando %@?
sq: Shkyçe duke përdorur %@?

source: Uploading {{remainingFileCount}} files…
de: Lade {{remainingFileCount}} Dateien hoch…

source: URL of webpage or item
de: URL der Webseite oder Datei

source: Verbose
de: Ausführlich

source: Verifying password…
de: Überprüfe Passwort…

source: View documentation
de: Dokumentation anzeigen

source: Visit the forums
de: Foren besuchen

source: Waiting for response from login session in external browser…
de: Warte auf Antwort der Anmeldesitzung im externen Browser…
es: Esperando respuesta de la sesión de inicio de sesión en un navegador externo...
ko: 외부 브라우저의 로그인 세션으로부터 응답 대기 중...
pt_br: Aguardando resposta da sessão de conexão no navegador externo...
ru: Жду ответа от сеанса, вошедшего во внешнем браузере…
sq: Po pritet për përgjigje prej sesioni hyrjeje në shfletues të jashtëm…
th_th: กำลังรอการตอบสนองจากเซสชันการเข้าสู่ระบบในเบราว์เซอร์ภายนอก...

source: Welcome to %@
de: Willkommen bei %@
es: Bienvenido a %@
fr: Bienvenue sur %@
ko: %@에 오신 것을 환영합니다
pt_br: Bem-vindo ao %@
ru: Добро пожаловать в %@
sq: Mirë se vini te %@
th_th: ยินดีต้อนรับสู่ %@

source: Would you like to view the updated version?
de: Möchten Sie die aktualisierte Version anzeigen?
es: ¿Le gustaría ver la versión actualizada?
ko: 업데이트 된 버전으로 보시겠습니까?
pt_br: Deseja ver a versão atualizada?
ru: Хотите посмотреть обновлённую версию?
sq: Do të donit të shihni versionin e përditësuar?
th_th: คุณต้องการดูเวอร์ชันที่อัปเดตแล้ว?

source: EXIF aux info
es: Información auxiliar EXIF
fr: EXIF aux infos
ko: EXIF 보조 정보
ru: Дополнительная информация EXIF
sq: Hollësi EXIF aux
th_th: ข้อมูล EXIF aux

source: https://example.com
es: https://ejemplo.com
fr: https://exemple.com

source: W
es: O
ko: 서
ru: з.д.
sq: P

source: N
ko: 북
ru: с.ш.
sq: V

source: S
ko: 남
ru: ю.ш.
sq: J

source: Account setup complete
pt_br: Configuração da conta concluída
ru: Настройка учетной записи завершена
sq: Ujdisje llogarie e plotësuar
